/*  $Id: $  */

"idle"		= "Estado: disponível…";
"hangingUp" = "Estado: a desligar…";
"ringing"	= "Estado: a tocar…";
"receiving" = "Estado: a receber…";
"sending"	= "Estado: a enviar…";
"dialing"	= "Estado: a marcar…";
"answering" = "Estado: a atender…";
"negotiating"="Estado: a ligar…";

"answerNow" = "Responder agora";
"hangupNow" = "Desligar agora";

"RECEIVE_FAX_ON" = "Receber faxes neste computador";

"PF_LAUNCH" = "Abrir preferências do Fax…";
"PF_OPEN" = "Abrir a pasta de faxes recebidos...";

/* scrolling text resources */
"Scroll_Dialing"	= "A marcar…";
"Scroll_Sending"	= "A enviar…";
"Scroll_Ringing"	= "A tocar…";
"Scroll_Receiving"	= "A receber…";
"Scroll_HangingUp"	= "A desligar…";
"Scroll_Answering"	= "A atender…";
"Scroll_Negotiating"= "Ligada...";



